Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Formulae (%lld)
de: Formeln (%lld)
es: Fórmulas (%lld)
fr: Formules (%lld)
it: Formule (%lld)
ja: 数式 (%lld)
ko: 수식 (%lld)
pl: Formuły (%lld)
pt_br: Fórmulas (%lld)
ru: Формулы (%lld)
sk: Vzorce (%lld)
sl: Formule (%lld)
tr: Formüller (%lld)
uk: Формули (%lld)
vi: Công thức (%lld)
zh_hans: 公式 (%lld)
zh_hant: 公式 (%lld)
zh_hk: 公式 (%lld)

source: Found %lld orphaned workspace%@
de: %lld verwaiste Arbeitsumgebung%@ gefunden
es: Se encontró %lld espacio de trabajo huérfano%@
fr: %lld espace de travail orphelin trouvé%@
id: Ditemukan %lld ruang kerja yatim%@
it: Trovato %lld spazio di lavoro orfano%@
ja: %lld 個の孤立したワークスペース%@が見つかりました
ko: %lld개의 고아 워크스페이스%@를 찾았습니다
pl: Znaleziono %lld osierocone obszary robocze%@
pt_br: Encontrado %lld espaço de trabalho órfão%@
ru: Найдено %lld остаточных рабочих пространств%@
sk: Našiel sa %lld osirelý pracovný priestor%@
sl: Najdenih %lld osirotelih delovnih prostorov%@
tr: %lld yetim çalışma alanı bulundu%@
uk: Знайдено %lld осиротілий робочий простір%@
vi: Đã tìm thấy %lld không gian làm việc mồ côi%@
zh_hans: 找到%lld个孤立工作区%@
zh_hant: 找到 %lld 個孤立的工作區%@
zh_hk: 找到 %lld 個孤立的工作區%@

source: From source
de: Aus der Quelle
es: Desde la fuente
fr: De la source
id: Dari sumber
it: Dalla fonte
ja: ソースから
ko: 소스에서
pl: Z źródła
pt_br: Da fonte
ru: Из источника
sk: Z zdroja
sl: Iz vira
tr: Kaynaktan
uk: З джерела
vi: Từ nguồn
zh_hans: 来自来源
zh_hant: 來自來源
zh_hk: 來自來源

source: Full app size
de: Volle App-Größe
es: Tamaño total de la aplicación
fr: Taille totale de l’application
id: Ukuran aplikasi penuh
it: Dimensione completa dell'app
ja: アプリ全体のサイズ
ko: 전체 앱 크기
pl: Całkowity rozmiar aplikacji
pt_br: Tamanho total do app
ru: Полный размер приложения
sk: Celková veľkosť aplikácie
sl: Polna velikost aplikacije
tr: Tam uygulama boyutu
uk: Повний розмір програми
vi: Kích thước ứng dụng đầy đủ
zh_hans: 完整应用程序大小
zh_hant: 完整應用程式大小
zh_hk: 完整應用程式大小

source: Full Disk Access
de: Festplattenvollzugriff
es: Acceso Total al Disco
fr: Accès complet au disque
id: Akses Disk Penuh
it: Accesso Completo al Disco
ja: 完全ディスクアクセス
ko: 전체 디스크 접근
pl: Pełny dostęp do dysku
pt_br: Acesso Total ao Disco
ru: Полный доступ к диску
sk: Plný prístup k disku
sl: Poln dostop do diska
tr: Tam Disk Erişimi
uk: Повний Доступ до Диску
vi: Truy cập "Full Disk Access"
zh_hans: 完全磁盘访问权限
zh_hant: 完整磁碟取用
zh_hk: 完整磁碟取用

source: Functionality
de: Funktionsweise
es: Funcionalidad
fr: Fonctionnalité
id: Fungsionalitas
it: Funzionalità
ja: 機能
ko: 기능
pl: Funkcjonalność
pt_br: Funcionalidade
ru: Функциональность
sk: Funkcie
sl: Funkcionalnost
tr: İşlev
uk: Функціональність
vi: Chức năng
zh_hans: 功能
zh_hant: 功能
zh_hk: 功能

source: Gathering app details
de: Sammeln von Programmdetails
es: Reuniendo detalles de la aplicación
fr: Collecte des détails de l'application
id: Mengumpulkan detail aplikasi
it: Raccolta dei dettagli dell'app
ja: アプリの詳細を収集中
ko: 앱 세부 정보 수집 중
pl: Zbieranie szczegółowych informacji o aplikacji
pt_br: Coletando detalhes do aplicativo
ru: Получение данных о приложении
sk: Zhromažďovanie údajov o aplikácii
sl: Zbiranje podrobnosti aplikacije
tr: Uygulama detayları toplanıyor
uk: Збираю дані про програму
vi: Đang tải thông tin ứng dụng
zh_hans: 正在收集应用详情
zh_hant: 正在收集 App 詳細資料
zh_hk: 正在收集 App 詳細資料

source: General
de: Allgemeine
fr: Général
id: Umum
it: Generale
ja: 一般
ko: 일반
pl: Ogólne
pt_br: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般
zh_hk: 一般

source: GitHub Sponsors
de: GitHub Sponsoren
es: Patrocinadores de GitHub
id: Sponsor GitHub
it: Sponsor di GitHub
ja: GitHubスポンサー
ko: GitHub 후원자
pl: Sponsorzy GitHub
pt_br: Patrocinadores do GitHub
ru: Спонсоры GitHub
sk: Github Sponzori
sl: Sponzorji GitHub
tr: GitHub Sponsorları
uk: Спонсори GitHub
vi: Những nhà tài trợ trên Github
zh_hans: GitHub 赞助者
zh_hant: GitHub 贊助者
zh_hk: GitHub 贊助者

source: Glass Effect
de: Glaseffekt
es: Efecto de Vidrio
fr: Effet de verre
id: Efek Kaca
it: Effetto vetro
ja: ガラス効果
ko: 유리 효과
pl: Efekt szkła
pt_br: Efeito de Vidro
ru: Эффект стекла
sk: Sklenený efekt
sl: Učinek stekla
tr: Cam Efekti
uk: Ефект скла
vi: Hiệu ứng kính
zh_hans: 玻璃效果
zh_hant: 玻璃效果
zh_hk: 玻璃效果

source: Greeting disabled on main page
de: Begrüßung auf der Hauptseite deaktiviert
es: El saludo está desactivado en la página principal
fr: Message d'accueil désactivé sur la page principale
id: Salam dinonaktifkan di halaman utama
it: Saluto disabilitato nella pagina principale
ja: メインページでの挨拶が無効化されています
ko: 메인 페이지에서 인사말 비활성화됨
pl: Wyłączone powitanie na stronie głównej
pt_br: Cumprimento desativado na página principal
ru: Приветствие отключено на главной странице
sk: Pozdrav na hlavnej stránke vypnutý
sl: Pozdrav na glavni strani onemogočen
tr: Ana sayfada karşılama devre dışı bırakıldı
uk: Вітання вимкнено на головній сторінці
vi: Chào mừng đã bị tắt trên trang chính
zh_hans: 主页面问候已禁用
zh_hant: 主頁已禁用問候語
zh_hk: 主頁問候語已停用

source: Greeting enabled on main page
de: Begrüßung auf der Hauptseite aktiviert
es: Saludo habilitado en la página principal
fr: Message d'accueil désactivé sur la page principale
id: Salam diaktifkan di halaman utama
it: Saluto abilitato nella pagina principale
ja: メインページでの挨拶が有効
ko: 메인 페이지에서 인사말 활성화
pl: Włączone powitanie na stronie głównej
pt_br: Saudação ativada na página principal
ru: Приветствие включено на главной странице
sk: Pozdrav na hlavnej stránke je povolený
sl: Pozdrav omogočen na glavni strani
tr: Ana sayfada karşılama etkinleştirildi
uk: Привітання увімкнено на головній сторінці
vi: Đã bật câu chào trên trang chính
zh_hans: 主页问候已启用
zh_hant: 主頁啟用問候語
zh_hk: 主頁問候已啟用

source: Grid View
de: Rasteransicht
es: Vista de cuadrícula
fr: Vue Grille
id: Tampilan Grid
it: Vista griglia
ja: グリッドビュー
ko: 그리드 보기
pl: Widok siatki
pt_br: Visualização em Grade
ru: Представление в виде сетки
sk: Zobrazenie mriežky
sl: Pogled mreže
tr: Izgara Görünümü
uk: Подання сітки
vi: Chế độ xem lưới
zh_hans: 网格视图
zh_hant: 網格檢視
zh_hk: 網格檢視

source: Helper Playground
de: Helfer-Spielplatz
es: Área de Pruebas del Asistente
fr: Terrain de Jeu de l'Assistant
id: Taman Bermain Pembantu
it: Area di gioco dell'assistente
ja: ヘルパーの遊び場
ko: 도우미 놀이터
pl: Plac Zabaw Pomocnika
pt_br: Playground do Assistente
ru: Площадка помощника
sk: Ihrisko pomocníka
sl: Igralnica Pomočnika
tr: Yardımcı Oyun Alanı
uk: Майданчик помічника
vi: Sân chơi Trợ lý
zh_hans: 助手游乐场
zh_hant: 助手遊樂場
zh_hk: 助手遊樂場

source: Hidden
de: Versteckt
es: Oculto
fr: Caché
id: Tersembunyi
it: Nascosto
ja: 非表示
ko: 숨김
pl: Ukryty
pt_br: Oculto
ru: Скрыто
sk: Skryté
sl: Skrito
tr: Gizli
uk: Приховано
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏
zh_hk: 隱藏

source: Hidden Updates
de: Verborgene Updates
es: Actualizaciones Ocultas
fr: Mises à jour masquées
id: Pembaruan Tersembunyi
it: Aggiornamenti Nascosti
ja: 非表示の更新
ko: 숨겨진 업데이트
pl: Ukryte aktualizacje
pt_br: Atualizações Ocultas
ru: Скрытые обновления
sk: Skryté aktualizácie
sl: Skrite posodobitve
tr: Gizli Güncellemeler
uk: Приховані оновлення
vi: Cập nhật ẩn
zh_hans: 隐藏更新
zh_hant: 隱藏更新
zh_hk: 隱藏更新

source: Hide details
de: Details ausblenden
es: Ocultar detalles
fr: Cacher les détails
id: Sembunyikan detail
it: Nascondi dettagli
ja: 詳細を非表示
ko: 세부 정보 숨기기
pl: Ukryj szczególy
pt_br: Ocultar detalhes
ru: Скрыть подробности
sk: Skryť podrobnosti
sl: Skrij podrobnosti
tr: Ayrıntıları gizle
uk: Приховати деталі
vi: Ẩn chi tiết
zh_hans: 隐藏详细信息
zh_hant: 隱藏詳細資料
zh_hk: 隱藏詳細資料

source: Hide multi-select
de: Mehrfachauswahl ausblenden
es: Ocultar selección múltiple
fr: Cacher la sélection multiple
id: Sembunyikan multi-pilih
it: Nascondi selezione multipla
ja: 複数選択を非表示
ko: 다중 선택 숨기기
pl: Ukryj wielokrotny wybór
pt_br: Ocultar seleção múltipla
ru: Скрыть множественный выбор
sk: Skryť viacnásobný výber
sl: Skrij večkratni izbor
tr: Çoklu seçim gizle
uk: Приховати багатоселектор
vi: Ẩn chọn nhiều
zh_hans: 隐藏多选
zh_hant: 隱藏多選
zh_hk: 隱藏多選

source: Hide Packages
de: Pakete ausblenden
es: Ocultar paquetes
fr: Masquer les paquets
id: Sembunyikan Paket
it: Nascondi pacchetti
ja: パッケージを隠す
ko: 패키지 숨기기
pl: Ukryj pakiety
pt_br: Ocultar Pacotes
ru: Скрыть пакеты
sk: Skryť balíky
sl: Skrij pakete
tr: Paketleri Gizle
uk: Приховати пакунки
vi: Ẩn gói
zh_hans: 隐藏包
zh_hant: 隱藏套件
zh_hk: 隱藏套件

source: Hide update
de: Update ausblenden
es: Ocultar actualización
fr: Masquer la mise à jour
id: Sembunyikan pembaruan
it: Nascondi aggiornamento
ja: 更新を非表示
ko: 업데이트 숨기기
pl: Ukryj aktualizację
pt_br: Ocultar atualização
ru: Скрыть обновление
sk: Skryť aktualizáciu
sl: Skrij posodobitev
tr: Güncellemeyi gizle
uk: Приховати оновлення
vi: Ẩn cập nhật
zh_hans: 隐藏更新
zh_hant: 隱藏更新
zh_hk: 隱藏更新

source: Homebrew cleanup after uninstall
de: Aufräumen von Homebrew nach der Deinstallation
es: Limpieza de Homebrew después de desinstalar
fr: Nettoyage avec l’utilitaire Homebrew après une désinstallation
id: Pembersihan Homebrew setelah pencopotan pemasangan
it: Pulizia Homebrew dopo la disinstallazione
ja: アンインストール後にHomebrewをクリーンアップ
ko: 제거 후 Homebrew 정리
pl: Uruchom czyszczenie homebrew po odinstalowaniu
pt_br: Limpeza do Homebrew após desinstalação
ru: Очистка Homebrew после удаления
sk: Vyčistiť Homebrew po odinštalácii
sl: Čiščenje Homebrew po odstranitvi
tr: Kaldırdıktan sonra Homebrew temizliği
uk: Очистка Homebrew після видалення
vi: Chạy "homebrew cleanup" sau khi gỡ
zh_hans: 卸载后清理 Homebrew
zh_hant: 解除安裝後執行 Homebrew 清理
zh_hk: 解除安裝後執行 Homebrew 清理

source: Homebrew collects anonymous analytics to help improve the project
de: Homebrew sammelt anonyme Analysen, um das Projekt zu verbessern
es: Homebrew recopila análisis anónimos para ayudar a mejorar el proyecto
fr: Homebrew collecte des analyses anonymes pour aider à améliorer le projet
id: Homebrew mengumpulkan analitik anonim untuk membantu meningkatkan proyek
it: Homebrew raccoglie analisi anonime per aiutare a migliorare il progetto
ja: Homebrewはプロジェクトを改善するために匿名の分析を収集します
ko: Homebrew는 프로젝트 개선을 위해 익명의 분석 데이터를 수집합니다
pl: Homebrew zbiera anonimowe dane analityczne, aby pomóc w ulepszaniu projektu
pt_br: Homebrew coleta análises anônimas para ajudar a melhorar o projeto
ru: Homebrew собирает анонимную аналитику, чтобы помочь улучшить проект
sk: Homebrew zhromažďuje anonymné analytické údaje na zlepšenie projektu
sl: Homebrew zbira anonimne analize za pomoč pri izboljšanju projekta
tr: Homebrew, projeyi geliştirmeye yardımcı olmak için anonim analizler toplar
uk: Homebrew збирає анонімну аналітику, щоб покращити проект
vi: Homebrew thu thập phân tích ẩn danh để giúp cải thiện dự án
zh_hans: Homebrew 收集匿名分析以帮助改进项目
zh_hant: Homebrew 收集匿名分析以幫助改進項目
zh_hk: Homebrew 收集匿名分析以幫助改善項目

source: Homebrew Doctor
de: Homebrew Doktor
es: Doctor Homebrew
fr: Docteur Homebrew
id: Dokter Homebrew
ja: ホームブルー医師
ko: Homebrew 진단기
pl: Doktor Homebrew
pt_br: Doutor Homebrew
ru: Домашний врач
sk: Domáci lekár
sl: Homebrew zdravnik
tr: Homebrew Doktor
uk: Домашній лікар
vi: Bác sĩ Homebrew
zh_hans: Homebrew 诊断
zh_hant: Homebrew 診斷
zh_hk: Homebrew 診斷

source: Homebrew is not installed on your system. This feature requires Homebrew to manage packages.
de: Homebrew ist nicht auf Ihrem System installiert. Diese Funktion erfordert Homebrew zur Verwaltung von Paketen.
es: Homebrew no está instalado en su sistema. Esta función requiere Homebrew para gestionar paquetes.
fr: Homebrew n'est pas installé sur votre système. Cette fonctionnalité nécessite Homebrew pour gérer les paquets.
id: Homebrew tidak terpasang di sistem Anda. Fitur ini memerlukan Homebrew untuk mengelola paket.
it: Homebrew non è installato sul tuo sistema. Questa funzione richiede Homebrew per gestire i pacchetti.
ja: Homebrew はシステムにインストールされていません。この機能にはパッケージを管理するために Homebrew が必要です。
ko: 시스템에 Homebrew가 설치되어 있지 않습니다. 이 기능은 패키지 관리를 위해 Homebrew가 필요합니다.
pl: Homebrew nie jest zainstalowany w twoim systemie. Ta funkcja wymaga Homebrew do zarządzania pakietami.
pt_br: Homebrew não está instalado no seu sistema. Este recurso requer Homebrew para gerenciar pacotes.
ru: Homebrew не установлен на вашей системе. Эта функция требует Homebrew для управления пакетами.
sk: Homebrew nie je nainštalovaný vo vašom systéme. Táto funkcia vyžaduje Homebrew na správu balíkov.
sl: Homebrew ni nameščen v vašem sistemu. Ta funkcija zahteva Homebrew za upravljanje paketov.
tr: Homebrew sisteminizde yüklü değil. Bu özellik, paketleri yönetmek için Homebrew gerektirir.
uk: Homebrew не встановлено на вашій системі. Ця функція вимагає Homebrew для управління пакетами.
vi: Homebrew chưa được cài đặt trên hệ thống của bạn. Tính năng này yêu cầu Homebrew để quản lý các gói.
zh_hans: Homebrew 未安装在您的系统上。此功能需要 Homebrew 来管理软件包。
zh_hant: Homebrew 未安裝在您的系統上。此功能需要 Homebrew 來管理套件。
zh_hk: Homebrew 未安裝在您的系統上。此功能需要 Homebrew 來管理套件。

source: Homebrew is up to date
de: Homebrew ist auf dem neuesten Stand
es: Homebrew está actualizado
fr: Homebrew est à jour
id: Homebrew sudah terbaru
it: Homebrew è aggiornato
ja: Homebrew は最新です
ko: Homebrew가 최신 상태입니다
pl: Homebrew jest aktualny
pt_br: Homebrew está atualizado
ru: Homebrew обновлён
sk: Homebrew je aktuálny
sl: Homebrew je posodobljen
tr: Homebrew güncel
uk: Homebrew оновлено
vi: Homebrew đã được cập nhật
zh_hans: Homebrew 是最新的
zh_hant: Homebrew 是最新的
zh_hk: Homebrew 是最新的

source: Homebrew Not Installed
de: Homebrew ist nicht installiert
es: Homebrew no está instalado
fr: Homebrew n'est pas installé
id: Homebrew belum terpasang
it: Homebrew non installato
ja: Homebrew がインストールされていません
ko: Homebrew가 설치되지 않음
pl: Homebrew nie jest zainstalowany
pt_br: Homebrew não está instalado
ru: Homebrew не установлен
sk: Homebrew nie je nainštalovaný
sl: Homebrew ni nameščen
tr: Homebrew yüklü değil
uk: Homebrew не встановлено
vi: Homebrew chưa được cài đặt
zh_hans: Homebrew 未安装
zh_hant: Homebrew 未安裝
zh_hk: Homebrew 未安裝

source: Homebrew update available
de: Homebrew-Update verfügbar
es: Actualización de Homebrew disponible
fr: Mise à jour Homebrew disponible
id: Pembaruan Homebrew tersedia
it: Aggiornamento Homebrew disponibile
ja: Homebrew の更新が利用可能です
ko: 홈브류 업데이트 가능
pl: Dostępna aktualizacja Homebrew
pt_br: Atualização do Homebrew disponível
ru: Доступно обновление Homebrew
sk: Aktualizácia Homebrew je k dispozícii
sl: Na voljo je posodobitev Homebrew
tr: Homebrew güncellemesi mevcut
uk: Доступне оновлення Homebrew
vi: Có bản cập nhật Homebrew
zh_hans: Homebrew 更新可用
zh_hant: Homebrew 更新可用
zh_hk: Homebrew 更新可用

source: Homepage
de: Startseite
es: Página de inicio
fr: Page d'accueil
id: Beranda
it: Pagina iniziale
ja: ホームページ
ko: 홈페이지
pl: Strona główna
pt_br: Página inicial
ru: Главная страница
sk: Domovská stránka
sl: Domača stran
tr: Ana Sayfa
uk: Домашня сторінка
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁
zh_hk: 主頁

source: Hover to search
de: Zum Suchen mit der Maus darüberfahren
es: Pasa el cursor para buscar
fr: Survoler pour rechercher
id: Arahkan untuk mencari
it: Passa il mouse per cercare
ja: ホバーで検索
ko: 검색하려면 마우스를 올리세요
pl: Najedź kursorem, aby wyszukać
pt_br: Passe o cursor para buscar
ru: Наведите для поиска
sk: Prejsť myšou na vyhľadávanie
sl: Zadržite kazalec za iskanje
tr: Aramak için üzerinde tut
uk: Навести для пошуку
vi: Di chuột để tìm kiếm
zh_hans: 悬停以搜索
zh_hant: 懸浮以搜尋
zh_hk: 懸浮以搜尋

source: Important
de: Wichtig
es: Importante
id: Penting
it: Importante
ja: 重要
ko: 중요
pl: Ważne
pt_br: Importante
ru: Важно
sk: Dôležité
sl: Pomembno
tr: Önemli
uk: Важливо
vi: Quan trọng
zh_hans: 重要
zh_hant: 重要
zh_hk: 重要

source: Include hidden files
de: Versteckte Dateien einbeziehen
es: Incluir archivos ocultos
fr: Inclure les fichiers cachés
id: Sertakan file tersembunyi
it: Includi file nascosti
ja: 隠しファイルを含める
ko: 숨김 파일 포함
pl: Uwzględnij ukryte pliki
pt_br: Incluir arquivos ocultos
ru: Включить скрытые файлы
sk: Zahrnúť skryté súbory
sl: Vključi skrite datoteke
tr: Gizli dosyaları dahil et
uk: Включити приховані файли
vi: Bao gồm các tệp ẩn
zh_hans: 包括隐藏文件
zh_hant: 包括隱藏檔案
zh_hk: 包括隱藏檔案

source: Include subfolders
de: Unterordner einbeziehen
es: Incluir subcarpetas
fr: Inclure les sous-dossiers
id: Sertakan subfolder
it: Includi sottocartelle
ja: サブフォルダーを含める
ko: 하위 폴더 포함
pl: Uwzględnij podfoldery
pt_br: Incluir subpastas
ru: Включить подпапки
sk: Zahrnúť podpriečinky
sl: Vključi podmape
tr: Alt klasörleri dahil et
uk: Включити підпапки
vi: Bao gồm thư mục con
zh_hans: 包含子文件夹
zh_hant: 包含子資料夾
zh_hk: 包括子資料夾

source: Install
de: Installieren
es: Instalar
fr: Installer
id: Instalasi
it: Installa
ja: インストール
ko: 설치
pl: Zainstalować
pt_br: Instalar
ru: Установить
sk: Inštalovať
sl: Namesti
tr: Yükle
uk: Встановити
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝
zh_hk: 安裝

source: Install %@
de: Installieren %@
es: Instalar %@
fr: Installer %@
id: Instal %@
it: Installa %@
ja: インストール %@
ko: %@ 설치
pl: Zainstalować %@
pt_br: Instalar %@
ru: Установить %@
sk: Inštalovať %@
sl: Namesti %@
tr: Yükle %@
uk: Встановити %@
vi: Cài đặt %@
zh_hans: 安装%@
zh_hant: 安裝%@
zh_hk: 安裝%@

source: Install %@?
de: Installieren %@?
es: ¿Instalar %@?
fr: Installer %@?
id: Instal %@?
it: Installare %@?
ja: インストール %@?
ko: %@ 설치하시겠습니까?
pl: Zainstalować %@?
pt_br: Instalar %@?
ru: Установить %@?
sk: Nainštalovať %@?
sl: Namestiti %@?
tr: Yükle %@?
uk: Встановити %@?
vi: Cài đặt %@?
zh_hans: 安装 %@?
zh_hant: 安裝 %@?
zh_hk: 安裝 %@?

source: Install Date
de: Installationsdatum
es: Fecha de instalación
fr: Date d’installation
id: Tanggal Instalasi
it: Data di installazione
ja: インストール日
ko: 설치 날짜
pl: Data instalacji
pt_br: Data de Instalação
ru: Дата установки
sk: Dátum inštalácie
sl: Datum namestitve
tr: Kurulum Tarihi
uk: Дата інсталяції
vi: Ngày cài đặt
zh_hans: 安装日期
zh_hant: 安裝日期
zh_hk: 安裝日期

source: Install Homebrew
de: Homebrew installieren
es: Instalar Homebrew
fr: Installer Homebrew
id: Instal Homebrew
it: Installa Homebrew
ja: Homebrewをインストール
ko: Homebrew 설치
pl: Zainstaluj Homebrew
pt_br: Instalar Homebrew
ru: Установить Homebrew
sk: Nainštalovať Homebrew
sl: Namesti Homebrew
tr: Homebrew Yükle
uk: Встановити Homebrew
vi: Cài đặt Homebrew
zh_hans: 安装 Homebrew
zh_hant: 安裝 Homebrew
zh_hk: 安裝 Homebrew

source: Install Location:
de: Installationsort:
es: Ubicación de instalación:
fr: Emplacement de l’installation :
id: Lokasi Instal:
it: Posizione di installazione:
ja: インストール場所：
ko: 설치 위치:
pl: Lokalizacja:
pt_br: Local de Instalação:
ru: Место установки:
sk: Umiestnenie inštalácie:
sl: Lokacija namestitve:
tr: Yükleme Konumu:
uk: Місце встановлення:
vi: Vị trí cài đặt:
zh_hans: 安装位置：
zh_hant: 安裝位置：
zh_hk: 安裝位置：

source: Install Update
de: Update installieren
es: Instalar actualización
fr: Installer la mise à jour
id: Instal pembaruan
it: Installa aggiornamento
ja: アップデートをインストール
ko: 업데이트 설치
pl: Zainstaluj aktualizację
pt_br: Instalar atualização
ru: Установить обновление
sk: Nainštalovať aktualizáciu
sl: Namesti posodobitev
tr: Güncellemeyi Yükle
uk: Встановити оновлення
vi: Cài đặt cập nhật
zh_hans: 安装更新
zh_hant: 安裝更新
zh_hk: 安裝更新

source: Installation failed: %@
de: Installation fehlgeschlagen: %@
es: Instalación fallida: %@
fr: Echec de l’installation: %@
id: Instalasi gagal: %@
it: Installazione fallita: %@
ja: インストールに失敗しました: %@
ko: 설치 실패: %@
pl: Instalacja nie powiodła się: %@
pt_br: Falha na instalação: %@
ru: Ошибка установки: %@
sk: Inštalácia zlyhala: %@
sl: Namestitev ni uspela: %@
tr: Kurulum başarısız oldu: %@
uk: Помилка встановлення: %@
vi: Cài đặt thất bại: %@
zh_hans: 安装失败: %@
zh_hant: 安裝失敗：%@
zh_hk: 安裝失敗：%@

source: Installed
de: Installiert
es: Instalado
fr: Installé
id: Terpasang
it: Installato
ja: インストール済み
ko: 설치됨
pl: Zainstalowano
pt_br: Instalado
ru: Установлено
sk: Nainštalované
sl: Nameščeno
tr: Yüklendi
uk: Встановлено
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝
zh_hk: 已安裝

source: Installed from tap: %@
de: Installiert von Tap: %@
es: Instalado desde tap: %@
fr: Installé depuis tap : %@
id: Diinstal dari tap: %@
it: Installato da tap: %@
ja: タップからインストール: %@
ko: 탭에서 설치됨: %@
pl: Zainstalowano z tap: %@
pt_br: Instalado a partir do tap: %@
ru: Установлено из tap: %@
sk: Nainštalované z tap: %@
sl: Nameščeno iz vira: %@
tr: Tap'tan yüklendi: %@
uk: Встановлено з tap: %@
vi: Đã cài đặt từ tap: %@
zh_hans: 从 tap 安装：%@
zh_hant: 從 tap 安裝：%@
zh_hk: 從 tap 安裝：%@

source: Installed:
de: Installiert:
es: Instalado:
fr: Installé(es):
id: Terpasang:
it: Installato:
ja: インストール済み:
ko: 설치됨:
pl: Zainstalowano:
pt_br: Instalado:
ru: Установлено:
sk: Nainštalované:
sl: Nameščeno:
tr: Yüklendi:
uk: Встановлено:
vi: Đã cài đặt:
zh_hans: 已安装：
zh_hant: 安裝日期：
zh_hk: 已安裝:

source: Installed: v%@
de: Installiert: v%@
es: Instalado: v%@
fr: Installé : v%@
id: Terpasang: v%@
it: Installato: v%@
ja: インストール済み: v%@
ko: 설치됨: v%@
pl: Zainstalowano: v%@
pt_br: Instalado: v%@
ru: Установлено: v%@
sk: Nainštalované: v%@
sl: Nameščeno: v%@
tr: Kurulum: v%@
uk: Інстальовано: v%@
vi: Đã cài đặt v%@
zh_hans: 已安装：v%@
zh_hant: 已安裝：v%@
zh_hk: 已安裝：v%@

source: Installing...
de: Installieren...
es: Instalando...
fr: Installation...
id: Menginstal...
it: Installazione in corso...
ja: インストール中...
ko: 설치 중...
pl: Instalowanie...
pt_br: Instalando...
ru: Установка...
sk: Inštalácia...
sl: Nameščanje...
tr: Yükleniyor...
uk: Встановлення...
vi: Đang cài đặt...
zh_hans: 正在安装...
zh_hant: 正在安裝...
zh_hk: 正在安裝...
